[ Lang ]

"Scanning will stop, if you continue this operation."=" 如果继续此操作，搜索将停止。"
"Call has been successfully recorded on USB device"=" 通话录音已保存至U盘."
"Transferring"=" 转接中"
"(Empty)"="(空)"
"[Assigned]"="[选定]"
"<New Item>"="<新项>"
"1.Confirm that USB device is compliant with USB 2.0."="1.请确认USB设备接口为标准的USB 2.0。"
"10min"="10分钟"
"Oct"="10月"
"October"="10月"
"Nov"="11月"
"Noveber"="11月"
"120s"="120秒"
"12 Hour"="12小时制"
"Dec"="12月"
"December"="12月"
"15s"="15秒"
"1min"="1分钟"
"1h"="1小时"
"Jan"="1月"
"January"="1月"
"2.Try to replug the USB device."="2.试试重新插入USB设备。"
"24 Hour"="24小时制"
"2min"="2分钟"
"2h"="2小时"
"Feb"="2月"
"February"="2月"
"3.Try to reboot the phone."="3.试试重启话机。"
"30min"="30分钟"
"30s"="30秒"
"3h"="3小时"
"Mar"="3月"
"March"="3月"
"Apr"="4月"
"April"="4月"
"5min"="5分钟"
"May"="5月"
"60s"="60秒"
"6h"="6小时"
"Jun"="6月"
"June"="6月"
"Jul"="7月"
"July"="7月"
"802.1x"="802.1x"
"802.1x Mode"="802.1x模式"
"802.1x Settings"="802.1x设置"
"Aug"="8月"
"August"="8月"
"Sep"="9月"
"September"="9月"
"ACD"="ACD"
"L_ACD"="ACD"
"S_ACD"="ACD"
"ACD State"="ACD状态"
"ACD Status"="ACD状态"
"AES"="AES"
"Per-phone AES"="AES密钥"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Click To Dial Calls"="Alert to Dial Calls"
"Alias"="Alias"
"AM"="AM"
"AMR License"="AMR许可证"
"AP Mac Address"="AP Mac地址"
"App Account"="App账号"
"Args Error!"="Args错误!"
"AVG.Waiting Time"="AVG等待时间"
"BFCP"="BFCP"
"BLF"="BLF"
"L_BLF"="BLF"
"BLF Hold"="BLF保持"
"BLF is invalid!"="BLF不可用！"
"BLF Callout"="BLF呼出"
"BLF Call ID"="BLF呼叫ID"
"BLF Talking"="BLF讲话"
"BLF List"="BLF列表"
"L_BLF List"="BLF列表"
"BLF Ring Type"="BLF铃声"
"BLF Group"="BLF群组"
"BLF Ringing"="BLF响铃"
"BLF Park"="BLF驻留"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"MENU_Callery"="Callery"
"CC UID"="CC号码"
"CC Name"="CC名字"
"CDP"="CDP"
"CDP Interval"="CDP 间隔时间"
"CDP Status"="CDP 状态"
"CDP interval should be 1-3600!"="CDP发包间隔：1-3600！"
"CFG Version"="CFG版本"
"Commportal Login"="Commportal 登录"
"Compulsory"="Compulsory"
"COM Version"="COM版本"
"DD MMM YYYY"="DD MMM YYYY"
"DD/MM/YY"="DD/MM/YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"MENU_DECT Setting"="DECT设置"
"default_contact_image.png"="default_contact_image.png"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"DHCP IP Client"="DHCP IPv4 客户端"
"DHCP IPv4 Client"="DHCP IPv4 客户端"
"DHCP IPv6 Client"="DHCP IPv6 客户端"
"The count of DHCP Option's values can't more than 5!"="DHCP Option的值不能超过5！"
"DHCP option is invalid!"="DHCP 选项无效！"
"DHCP Start IP Address is invalid!"="DHCP起始IP地址无效"
"DHCP Time"="DHCP时间获取"
"DHCP VLAN"="DHCP网络"
"DHCP Option"="DHCP选项"
"DHCP option!"="DHCP选项！"
"The count of DHCP Option's values"="DHCP选项值的计数"
"DHCP End IP Address is invalid!"="DHCP终止IP地址无效"
"Phone DND"="DND设置"
"DTMF"="DTMF"
"L_DTMF"="DTMF"
"DTMF is invalid!"="DTMF不可用！"
"DTMF Type"="DTMF类型"
"DTMF Info Type"="DTMF信息类型"
"DTMF Payload Type"="DTMF有效载荷类型"
"DTMF Payload Type should be 96-127!"="DTMF有效载荷类型应为96-127！"
"DTMF-Relay"="DTMF中继"
"E911"="E911"
"E911 Location"="E911地址"
"E911 location set failed, please contact your administrator for help"="E911地址设置失败！请联系您的系统管理员。"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EDK"="EDK"
"EDK Prompt is Empty"="EDK提示是空的"
"EHS ERROR!"="EHS错误！"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"EXP Wallpaper"="EXP壁纸"
"Fixed"="Fixed"
"Flexible Seating"="Flexible Seating"
"FlexSeat Logout, Please Waiting..."="FlexSeat 登出中，请等待……"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"FWD"="FWD"
"Getting Balance"="Getting Balance"
"GK Line"="GK线路"
"GK Account"="GK账号"
"Google Contact"="Google通讯录"
"H.323"="H.323"
"HD"="HD"
"Hebrew_IME"="Hebrew_IME"
"L_Hot Desking"="Hot Desking"
"S_Hot Desking"="Hot Desking"
"L_Hoteling"="Hoteling"
"Https Port"="HTTPS 端口"
"Https port"="HTTPS端口"
"Https port should be 1-65535!"="HTTPS端口有效范围：1至65535！"
"Https Status"="HTTPS状态"
"Http Port"="HTTP端口"
"Http port"="HTTP端口"
"Http port should be 1-65535!"="HTTP端口有效范围：1至65535！"
"Http Status"="HTTP状态"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="IC名称"
"IME"="IME"
"S_IME"="IME"
"INBAND"="INBAND"
"Intrude"="Intrude"
"Invalid Common!"="Invalid Common!"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPv4"="IPv4"
"IPv4 IP"="IPv4"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 Sec DNS"="IPv4 次要 DNS"
"IPv4 WAN Type"="IPv4 接入类型"
"IPv4 Pri DNS"="IPv4 首要DNS"
"IPV4/IPV6 Conflict"="IPv4/IPV6冲突"
"IPv4 Sec.DNS"="IPv4备用域名"
"IPV4 Conflict"="IPv4冲突"
"IPv4 & IPv6"="IPv4和IPv8"
"IPv4 Pri.DNS"="IPv4主域名"
"IPv4 Status"="IPv4状态"
"IPv4 Subnet Mask"="IPv4子网掩码"
"IPv6"="IPv6"
"IPv6 IP"="IPv6"
"IPv6 IP Prefix is invalid!"="IPv6 IP前缀无效！"
"IPv6 Pri DNS"="IPv6 Pri DNS"
"IPv6 Sec DNS"="IPv6 Sec DNS"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 Default Gateway"="IPv6 默认网关"
"IPv6 Sec.DNS"="IPv6备用域名"
"IPV6 Conflict"="IPv6冲突"
"IPv6 IP Prefix"="IPv6地址前缀"
"IPv6 WAN Type"="IPv6接入类型"
"IPv6 Pri.DNS"="IPv6主域名"
"IPv6 Status"="IPv6状态"
"IP Address"="IP地址"
"IP Address!"="IP地址"
"IP Address is invalid!"="IP地址不可用！"
"IP address has been used!"="IP地址已被使用！"
"IP Phone"="IP电话"
"Tracert IP or URL"="IP或URL寻址"
"IP Mode"="IP模式"
"IPAddress Mode"="IP模式"
"Direct IP Line"="IP直拨"
"IP Direct Auto Answer"="IP直接自动应答"
"Italian"="Italiano (Italian)"
"Korean_IME"="Korean_IME"
"LCD Backlight Test"="LCD背光灯测试"
"LDAP"="LDAP"
"L_LDAP"="LDAP"
"S_LDAP"="LDAP"
"LDAP server is unavailable"="LDAP服务器不可用！"
"Ldap Disabled"="LDAP关闭"
"LDAP get error tips failed!"="LDAP获取错误提示失败！"
"LDAP Authority"="LDAP鉴权"
"LDAP Search"="LDAP搜索"
"Leave Wrap-up"="Leave Wrap-up"
"LED Test"="LED测试"
"Listen BargeIn"="Listen介入"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="LLDP 状态"
"LLDP Packet Interval should be 1-3600!"="LLDP发包间隔：1-3600！"
"Packet Interval"="LLDP间隔时间"
"M2P"="M15P"
"MAC Version"="MAC版本"
"MAC"="MAC地址"
"MAC Address"="MAC地址"
"MAC-Oriented"="MAC文件密钥"
"Mango"="Mango"
"MD5 Password"="MD5密码"
"Medium"="Medium"
"L_Meet-Me"="Meet-Me"
"Meet-me"="Meet-me"
"S_Meet-Me"="Meet-Me"
"Metaswitch CallLog"="Metaswitch历史记录"
"MLHGS"="MLHGS"
"MM DD WW"="MM DD WW"
"MM DD WWW"="MM DD WWW"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Moving contact..."="Moving contact..."
"msec"="msec"
"NAT"="NAT"
"NAT Public IP Address"="NAT Public IP Address"
"NAT Status"="NAT状态"
"New Unread Voice Mail(s)"="New Unread Voice Mail(s)"
"New VID"="New VID"
"NextSpace"="NextSpace"
"No VLAN"="No VLAN"
"NTP Server1"="NTP服务器1"
"Invalid NTP server1!"="NTP服务器1无效！"
"NTP Server2"="NTP服务器2"
"NTP server1 is invalid!"="NTP服务器地址1无效！"
"NTP server2 is invalid!"="NTP服务器地址2无效！"
"On Demand"="On Demand"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"
"OPUS"="Opus"
"opus codec is not available in four ways conference!"="Opus编解码器不适用于四方会议！"
"Outbound Alternate"="Outbound备用"
"Outbound Proxy1"="Outbound代理服务器1"
"Outbound Proxy2"="Outbound代理服务器2"
"Outbound proxy is invalid!"="Outbound服务器无效！"
"Invalid Proxy Fallback Interval!"="Outbound回退间隔无效！"
"Pause/Resume Notify"="Pause/Resume Notify"
"PBX Queue"="PBX队列"
"PC Port"="PC接口"
"PIN"="PIN"
"PIN/ID"="PIN/ID"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP地址或URL地址"
"PIN Code"="PIN码"
"Pin code can't be empty!"="PIN码不能为空！"
"Pin code is invalid!"="PIN码无效！"
"PM"="PM"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"PPPoE PWD"="PPPoE密码"
"PPPoE User"="PPPoE用户名"
"PPPoE User is invalid!"="PPPoE用户无效！"
"Not support bridge mode in PPPoE!"="PPPoE中不支持桥接模式！"
"PriChat"="PriChat"
"PSTN account unavailable"="PSTN帐户不可用"
"Qos"="Qos"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"Rom Version"="Rom版本"
"Route Traversal"="Route Traversal"
"RPort"="RPort"
"RPS Open"="RPS打开"
"RPS Close"="RPS关闭"
"RTP Status"="RTP 状态"
"S_RTP Status"="RTP 状态"
"S/N"="S/N"
"S_S2S AcdLoginOut"="S2S登出"
"S2S AcdLoginOut"="S2S登出"
"S_S2S AcdLogin"="S2S登入"
"S2S AcdLogin"="S2S登入"
"S_S2S AcdLogout"="S2S登入登出"
"S2S AcdLogout"="S2S登入登出"
"S_S2S AcdRefresh"="S2S更新"
"S2S AcdRefresh"="S2S更新"
"S2S Unavailable Reason Code"="S2S离线原因特征码"
"SCA Held"="SCA保留"
"SCA Active"="SCA活跃"
"SCA Bridge Active"="SCA桥接活跃"
"SCA Alerting"="SCA响铃"
"S_Seizing"="Seizing"
"Seizing"="Seizing"
"Set Hot Desking"="Set Hot Desking"
"Signal Fail"="Signal Fail"
"Signal OK"="Signal OK"
"Silent Bargin"="Silent Bargin"
"SIP"="SIP"
"SIP server3 is invalid!"="SIP server3 is invalid!"
"SIP Password"="SIP 密码"
"SIP Server1"="SIP服务器1"
"SIP Server2"="SIP服务器2"
"Invalid SIP server2!"="SIP服务器2无效！"
"SIP Server3"="SIP服务器3"
"Invalid SIP server3!"="SIP服务器3无效！"
"SIP Proxy can't be empty!"="SIP服务器不能为空！"
"Invalid SIP server1!"="SIP服务器无效！"
"Sip Line"="SIP线路"
"SIP INFO"="SIP信息"
"SIP Register name"="SIP注册名"
"S_Skip"="Skip"
"SN"="SN"
"SNTP Setting"="SNTP设置"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="SSID 不能为空！"
"Start/Stop Notify"="Start/Stop Notify"
"Static NAT"="Static NAT"
"STUN"="STUN"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服务器是无效的！"
"STUN Server"="STUN服务器"
"STUN server can't empty!"="STUN服务器不能为空！"
"Invalid STUN server port!"="STUN服务器端口是无效！"
"STUN Server port is Invalid!"="STUN服务器端口是无效！"
"Invalid STUN server!"="STUN服务器无效！"
"STUN Status"="STUN状态"
"TCP"="TCP"
"TCP Lowest Port"="TCP最低端口"
"TCP Highest Port"="TCP最高端口"
"3rd-party VMR"="Third-party VMR"
"TKIP"="TKIP"
"TKIP AES"="TKIP AES"
"TLS"="TLS"
"Touch Tone"="Touch Tone"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="UC好友"
"UC Favorites"="UC收藏夹"
"UDP"="UDP"
"UDP Lowest Port"="UDP最低端口"
"UDP Highest Port"="UDP最高端口"
"URI is invalid!"="URI不可用！"
"Invalid URI!"="URI无效！"
"L_URL"="URL"
"URL is invalid!"="URL不可用！"
"URL can't be empty!"="URL不能为空！"
"URL is error"="URL错误！"
"L_URL Record"="URL记录"
"URL Record"="URL录音"
"The URL is empty!"="URL为空！"
"URL is empty"="URL为空！"
"Invalid URL!"="URL无效！"
"MENU_USB Record"="USB记录"
"USB Record"="USB"
"USB device connection failure!"="USB flash drive connect failed!"
"USB Photo"="USB 图片"
"USB current overload"="USB电流过载"
"USB heaset connected"="USB耳机连接成功！"
"USB headset connected"="USB耳机已连接。"
"USB heaset removed"="USB耳机已移除！"
"USB headset removed"="USB耳机已移除。"
"USB device connected successfully"="USB设备连接成功"
"USB device has been connected successfully!"="USB设备连接成功！"
"No images in USB flash drive."="USB设备没有图片。"
"Failed to get data from USB flash drive"="USB设备数据获取失败！"
"USB device is removed!"="USB设备已被移除！"
"USB Inserted"="USB已插入"
"USB Connected"="USB已连接"
"USB Removed"="USB已删除"
"USB device has been moved"="USB已移除！"
"Invalid Value!"="Value无效！"
"VID Number"="VID"
"Invalid VID nubmer!"="VID 号码无效！"
"VID nubmer is invalid!"="VID无效！"
"VID number should be 1-4094!"="VID有效范围：1至4094"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="VLAN 状态"
"Voice Qos"="Voice Qos"
"VPN"="VPN"
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN类型"
"WEP"="WEP"
"Whisper BargeIn"="Whisper介入"
"Wi-Fi"="Wi-Fi"
"WIFI MAC"="Wi-Fi MAC"
"Wi-Fi Mac"="Wi-Fi MAC"
"Wifi: On"="Wi-Fi：开"
"Wifi: Connected"="Wi-Fi：已连接"
"Wifi Test"="Wi-Fi测试"
"WIFI Authentication"="Wi-Fi鉴权"
"Wifi switch is closed, open it or not?"="Wi-Fi开关关闭，确认现在打开？"
"Wifi_Password"="Wi-Fi密码"
"Wifi unreachable"="Wi-Fi无法访问"
"Wizard"="Wizard"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA Shared Key"="WPA共享密钥"
"WPA Shared Key can't be empty!"="WPA共享密钥不能为空！"
"S_WPS"="WPS"
"WPS"="WPS"
"S_WPS-PIN"="WPS-PIN"
"WPS-PIN"="WPS-PIN"
"WPS has opened, please connect in "="WPS已打开，请连接！"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML"="XML"
"XML_Idle"="XML"
"Server XML"="XML服务器"
"S_XMLDir"="XML联系人"
"S_XMLMenu"="XML联系人"
"XMLMenu"="XML联系人"
"L_XML Brower"="XML浏览器"
"S_XML Brower"="XML浏览器"
"XML Browser"="Xml浏览器"
"XmlBrowser"="Xml浏览器"
"XmlBrowser_Idle"="Xml浏览器"
"L_XML Browser"="Xml浏览器"
"Xml browser url cannot be empty!"="XML浏览器URL不能为空！"
"Xml Browser is invalid!"="Xml浏览器不可用！"
"L_XML Group"="XML群组"
"S_XML Group"="XML群组"
"XML Group"="XML群组"
"XML Info"="XML信息"
"XSI access password is wrong !"="XSI访问密码不正确！"
"Web access password is wrong!"="XSI鉴权密码错误！"
"XsiEvent"="XSI事件"
"XSI is empty"="XSI为空"
"XSI information is incomplete!"="XSI信息不完整！"
"YLCloud"="Yealink云"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="YYYY-MM-DD"
"S_Z_Pickup."="Z_Pickup."
"Russian"="Pусский (Russian)"
"S_Security"="安全"
"Security"="安全"
"security"="安全"
"Security Classification"="安全等级"
"Security Classification"="安全等级"
"Security Mode"="安全模式"
"Installed"="安装"
"Installed failed"="安装失败"
"KEY"="按键"
"Key Type"="按键类型"
"Key Event"="按键事件"
"Key Tone"="按键音"
"Press Up or Down To Switch Number"="按上下键切换号码。"
"Office Number"="办公号码"
"Office Phone"="办公室号码"
"Invalid Office number!"="办公室号码无效！"
"Office number is invalid!"="办公室号码无效！"
"Far Hold"="远端保持"
"Hold"="保持"
"L_Hold"="保持"
"Public Hold"="公共保持"
"S_Far Hold"="对端保持"
"S_Hold"="保持"
"S_Public Hold"="公共保持"
"S_Save"="保存"
"Save"="保存"
"Saved!"="保存！"
"Save Success!"="保存成功！"
"Success Saved!"="保存成功！"
"Ring saving ..."="保存铃声中 ..."
"Save Password"="保存密码"
"Saving  Configuration..."="保存配置中…"
"Save Failed!"="保存失败！"
"Save Failed! The same profile name or SSID exist"="保存失败，存在相同的已保存网络名或者SSID！"
"Saving files!"="保存文件！"
"Saving"="保存中"
"Saving. Please wait..."="保存中. 请等待..."
"Saving..."="保存中..."
"Saving... Please Wait"="保存中... 请等待"
"Sec.DNS"="备选DNS"
"Secondary DNS is invalid!"="备选域名不可用！"
"Backlight"="背光灯"
"Backlight Time"="背光灯激活时间"
"Backlight Active Level"="背光灯亮度"
"Backlight Inactive Level"="背光灯省电模式"
"Local_Idle"="本地"
"Local History"="本地历史记录"
"S_Local History"="本地历史记录"
"local Directories"="本地联系人"
"Local Directory"="本地联系人"
"LocalDirectory"="本地联系人"
"LocalDirectory_Idle"="本地联系人"
"S_LocalDir"="本地联系人"
"Sorry,Only 1000 contacts are allowed!"="本地联系人不能超过1000个！"
"Local Anonymous"="本地匿名"
"Local Anonymous Rejection"="本地匿名拒接"
"L_Local Group"="本地群组"
"Local Group"="本地群组"
"S_Local Group"="本地群组"
"Local CallLog"="本地通话记录"
"Local User"="本地用户"
"Local Codec"="本机编解码"
"Wallpaper"="壁纸"
"Wallpaper will change into the default image. Confirm to delete or not?"="壁纸将更改为默认图片。确认继续操作？"
"Edit"="编辑"
"ICON_Edit"="编辑"
"S_Edit"="编辑"
"Edit My Device Information"="编辑设备信息"
"Edit Network"="编辑网络"
"Edit Location"="编辑位置"
"Editing"="编辑中"
"S_Editing"="编辑中"
"Edit Paging Address"="编辑组播地址"
"Alter Type"="变更类型"
"DispCode"="标记码"
"L_Dispcode"="标记码"
"S_DispCode"="标记码"
"Invalid On code!"="标记码无效！"
"Mark All as new"="标记所有留言未读"
"Mark All as heard"="标记所有留言已读"
"Mark as new"="标记为未读"
"Mark as heard"="标记为已读"
"Mark as read"="标记为已读"
"Label"="标签"
"Invalid Label!"="标签无效！"
"title"="标题"
"Dial Emergency"="拨打紧急电话"
"Dialing"="拨号"
"Play"="播放"
"Playing"="播放"
"S_Play"="播放"
"Play Ring"="播放铃声"
"Play Record"="播放录音"
"Play Tone"="播放提示音"
"Play Voice Message"="播放语音信息"
"Unclassified"="不保密"
"Unclassified"="不保密"
"Does not exist anywhere"="不存在随时随地！"
"Can't be empty"="不可为空！"
"Unavailable !"="不可用！"
"Unable to add to blacklist!"="不能添加进黑名单！"
"Unable to add to contacts!"="不能添加进联系人！"
"Can't be empty!"="不能为空！"
"Connot download PLCM Phonebook"="不能下载PLCM电话簿！"
"mismatch"="不匹配"
"Contact is not local!"="不是本地联系人！"
"Not allow opt in/out"="不允许登入登出。"
"Anonymity Disallowed"="不允许匿名呼叫!"
"Department"="部门"
"Sample Rate"="采样率"
"Menu"="菜单"
"S_Menu"="菜单"
"Menu key"="菜单键"
"Operator fail"="操作失败！"
"Draftbox"="草稿箱"
"Test OK"="测试成功"
"Fail in testmode"="测试模式失败！"
"Test Fail"="测试失败"
"DECT dongle is removed,reboot and switch to DD Phone mode?"="移除DECT适配器，重启并切换到DD Phone模式？"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="插入DECT适配器，重启并切换到DD Phone模式？"
"S_View"="查看"
"View"="查看"
"VIEW"="查看"
"View more contacts..."="查看更多联系人..."
"View more contacts..."="查看更多联系人..."
"View Executive List"="查看经理列表"
"View Voice Mail"="查看语音信息"
"View Assistant List"="查看助理列表"
"Search LDAP Contacts"="查询LDAP"
"Search Directory"="查询联系人"
"Search For Contacts"="查询联系人"
"Search All Contacts"="查询所有联系人"
"Search Network Contacts"="查询网络联系人"
"Consult"="查阅"
"S_Split"="拆分"
"Split"="拆分"
"Split All"="拆分全部"
"Product ID"="产品ID"
"Product Name"="产品名字"
"Always Off"="常暗"
"General"="常规"
"Generally Settings"="常规设置"
"Always On"="常亮"
"Exceed the upper limit!"="超过最大限制."
"success"="成功"
"Logout successful"="成功登出"
"Login successful"="成功登入"
"Disconnect Success."="成功断开连接"
"Add the records success"="成功添加记录!"
"Move to blacklist success"="成功移到黑名单"
"Move the contacts success"="成功移到联系人"
"MTSW ACD Member"="成员"
"S_Members"="成员"
"S_MTSW ACD Member"="成员"
"Memory Full"="成员已满！"
"city"="城市"
"Duration"="持续时间"
"Factory Installed"="出厂安装"
"Outbound Alternate Number is invalid!"="出境备用电话号码不可用！"
"Outbound Alternate Phone Number"="出境备用号码"
"Initial Call Back?"="初次回电？"
"Initial ACD State"="初始ACD状态"
"Initial State"="初始化状态"
"Storage Media Properties"="储存空间"
"Wrap up"="处理中"
"Disposition Code"="处置码"
"Pager"="传呼"
"Transport"="传输"
"Transmit Rate"="传输速率"
"Fax"="传真"
"Secondary DNS"="次要DNS"
"from the conference?"="从会议中？"
"Remove from Favorite"="从收藏夹移除"
"ICON_Remove from Favorite"="从收藏夹中删除"
"Remove selected from favorite?"="从收藏夹中删除？"
"error"="错误"
"Wrong user name"="错误的用户名！"
"Wrong user name or password!"="错误的用户名或密码！"
"Bad Request"="错误请求！"
"Bad request!"="错误请求！"
"Reached the upper limit of 12 hours recording time"="达到12小时录制时间的上限"
"Reply"="答复"
"Open fail"="打开失败！"
"Proxy Fallback Interval"="代理回退间隔"
"Proxy Fallback Interval is invalid!"="代理回退间隔值错误"
"Invalid Call on code!"="代码无效！"
"Invalid Reject on code!"="代码无效拒绝！"
"Idle Clock"="待机时钟"
"Idle Clock Display"="待机时钟显示"
"SymmOneWayDelay"="单向延迟"
"Current PIN is incorrect."="当前PIN错误！"
"Current PIN"="当前PIN码"
"Current Time"="当前时间"
"VPN can't be on \n\n when file do not exist!"="当文件不存在，\n\n 不能开启VPN！"
"To navigate the menu, please use the arrow keys below!"="导航菜单,请使用下面的箭头键！"
"Import Config"="导入配置"
"To:"="到："
"reached!"="到达！"
"GuestOut"="来宾登出"
"Log Out"="登出"
"Logged Out"="登出"
"Logout"="登出"
"S_GuestOut"="来宾登出"
"S_Logout"="登出"
"SignOut"="登出"
"L_Logout"="登出"
"In the logout"="登出中…"
"In the logout ......"="登出中…"
"ACD Login"="登录"
"Logged-in Members"="登录成员"
"Login Type"="登录类型"
"Login failed,password mistake."="登录失败，密码错误。"
"Login Timer"="登录时长"
"Login as"="登录为"
"Guest Login"="来宾登入"
"GuestIn"="来宾登入"
"Logged In"="登入"
"Login"="登入"
"S_GuestIn"="来宾登入"
"S_Login"="登录"
"SignIn"="登入"
"L_Login"="登入"
"Login..."="登入..."
"Login Failed."="登入失败！"
"Logging in"="登入中"
"In the login ......"="登入中…."
"Wait for"="等待"
"Wait Time"="等待时间"
"Level changed"="等级改变"
"Low"="低"
"region"="地区"
"Address"="地址"
"Address incomplete"="地址不完整！"
"Location Saved."="地址已保存"
"Dot"="点"
"Touch to connect with "="点击连接到"
"LocalMenu"="电话簿"
"Phonebook"="电话簿"
"L_PhoneBook"="电话簿"
"Phonebook(0)"="电话簿(0)"
"PhoneBook Name"="电话簿名字"
"Phone number can't be empty!"="电话号码不能为空！"
"Search by Phone Number"="电话号码搜索"
"Phone number is empty!"="电话号码为空！"
"Phone numbers should only consist of digits, with an optional family mailbox id."="电话号码应该由数字组成！"
"Phone Unlock PIN"="电话解锁PIN码"
"Telephone-Event"="电话事件"
"Phone To Ring"="电话响铃"
"The call was hung up"="电话已挂断"
"Cable Disconnect"="电缆已断开！"
"Email"="电子邮件"
"MENU_Email"="电子邮件"
"Top Secret"="顶级机密"
"Top Secret"="顶级机密"
"Packet Lost"="丢包率"
"S_Discard"="丢弃"
"Jitter"="抖动"
"Standalone mode"="独立模式"
"Read"="读取"
"Reading File..."="读取文件中..."
"L_SMS"="短信息"
"S_SMS"="短信息"
"SMS"="短信息"
"Disconnect"="断开"
"ICON_Disconnect"="断开连接"
"S_Disconnect"="断开连接"
"Disconnect with"="断开连接"
"Disconnected"="断开连接"
"Disconnect failed."="断开连接失败！"
"Queue"="队列"
"Queue Name"="队列名"
"Queue Status"="队列状态"
"Contrast"="对比度"
"Sorry,you can only make two calls!"="对不起，你只能打两个电话！"
"Far UnHold"="对端UnHold"
"Far Resume"="对端恢复"
"Busy Here"="对方正忙"
"Intercom"="对讲机"
"L_Intercom"="对讲机"
"S_Intercom"="对讲机"
"Intercom Number is invalid!"="对讲机号码不可用！"
"Intercom Barge"="对讲介入"
"Intercom Mute"="对讲静音"
"Intercom Tone"="对讲提示音"
"Headset mode disabled"="耳机模式不可用"
"Headset Connected"="耳麦已连接"
"From"="发件人"
"Outbox"="发件箱"
"S_Dial"="发送"
"S_Send"="发送"
"Send"="发送"
"To"="发送到"
"Send Warn"="发送警告"
"Send Anonymous Rejection Code"="发送匿名拒接特征码"
"Send Anonymous Code"="发送匿名特征码"
"Sending Provision Requests"="发送请求"
"Sending Requests..."="发送请求..."
"S_Send Message"="发送信息"
"Send Message"="发送信息"
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="返回"
"S_Back"="返回"
"Back To Record"="返回记录"
"Discard"="放弃"
"Do you want to discard your change?"="放弃所修改配置？"
"Invalid Number"="非法号码"
"Value is invalid!"="非法值！"
"Illegal Character"="非法字符"
"Not Emergency Number!"="非紧急呼叫号！"
"Too hight of resolution!"="分辨率太高！"
"Extension"="分机号"
"Extension Number"="分机号码"
"extension_number"="分机号码"
"Fail to alloc memory!"="分配内存失败！"
"Shared Directory"="分享通讯录"
"Min"="分钟"
"minutes left for call recording"="分钟可用的通话录制时间"
"No"="否"
"Server"="服务器"
"Service"="服务器"
"Server URL"="服务器URL"
"Invalid Server URL!"="服务器URL无效！"
"server error"="服务器错误"
"Service error!"="服务器错误！"
"URL"="服务器地址"
"Invalid Server!"="服务器无效！"
"Server is invalid!"="服务是无效的！"
"float"="浮动"
"Extention"="附件"
"Copy to Favorite"="复制到收藏夹"
"Capy Favorite Fail"="复制到收藏夹失败！"
"Copy to Favorites failed!"="复制到收藏夹失败！"
"Copy to All Lines?"="复制到所有账号？"
"Copy selected to favorite ?"="复制选中到收藏夹?"
"Copy selected to favorite?"="复制选中到收藏夹?"
"Overwrite the original contact?"="覆盖原有联系人？"
"This action can not be reversed."="该操作不可取消。"
"This action can not be reversed."="该操作不可取消。"
"The file doesn’t exist"="该文件不存在！"
"The file doesn't exist"="该文件不存在！"
"The value must be between:1024~65535"="该值必须介于：1024~65535之间"
"Changing Language..."="改变语言…"
"Advanced"="高级"
"MENU_Advanced"="高级"
"Advanced Setting"="高级设置"
"MENU_Advanced Setting"="高级设置"
"user"="高级用户"
"L_ACD Trace"="跟踪"
"More"="更多"
"S_More"="更多"
"S_Show More"="显示更多"
"More..."="更多..."
"S_Show Less"="显示更少"
"Refresh"="更新"
"S_Flash"="更新"
"S_Update"="更新"
"Update"="更新"
"Now to update the firmware and disconnect with all external micphones"="更新固件，请断开所有外接麦克风的连接。"
"Update Config"="更新配置"
"Update Configuration"="更新配置"
"Updating Configuration..."="更新配置..."
"Failed to update configuration."="更新配置失败！"
"Configuration updating failed."="更新配置失败。"
"Configuration updating completed."="更新配置完成。"
"Configuration updating."="更新配置中..."
"Update Complete"="更新完成"
"Updating Network"="更新网络"
"Update Firmware"="更新硬件"
"Updating !"="更新中！"
"Updating, please wait..."="更新中，请稍候..."
"Refreshing..."="更新中..."
"Work Phone"="工作电话"
"work_phone"="工作电话"
"Work Number"="工作号码"
"Business Hours"="工作时长"
"Working time"="工作时长"
"Common"="公共密钥"
"Features"="功能"
"MENU_Features"="功能"
"The feature could not be activated !"="功能不能激活！"
"Function key"="功能键"
"The feature activated !"="功能已激活！"
"Shared Calls"="共享通话"
"Share line unavailable"="共享通话不可用"
"Alert SCA Location"="共享账号响铃"
"Firmware"="固件版本"
"Firmware Update..."="固件升级..."
"Customer"="顾客"
"End Call"="结束通话"
"Hang Up"="挂断"
"S_End Call"="结束通话"
"Off"="关闭"
"Invalid Off code!"="关闭代码无效！"
"Off Code"="关闭特征码"
"Off code can't be empty!"="关闭特征码不能为空！"
"Relation"="关联"
"Manage"="管理"
"S_Manage"="管理"
"admin"="管理员"
"Manage Group"="管理组"
"Broadcasting..."="广播…"
"FWD International"="国际转移"
"Country"="国家"
"Filter Type"="过滤类型"
"Buddies"="好友"
"L_Buddies"="好友"
"Number"="号码"
"Phone Number"="号码"
"Phone Numbers"="号码"
"number?"="号码？"
"Number is invalid!"="号码不可用！"
"Number can't be empty!"="号码不能为空！"
"number is empty!"="号码为空！"
"Unallocated Number"="号码未分配"
"Number already exists!"="号码已存在！"
"Blacklist"="黑名单"
"ICON_Blacklist"="黑名单"
"black list full"="黑名单已满!"
"Callout"="呼出"
"Outgoing Call"="呼出"
"S_Callout"="呼出"
"Key As Send"="呼出键"
"Dial"="呼叫"
"ICON_Dial"="呼叫"
"MENU_Dial"="呼叫"
"Call for BLF"="呼叫BLF"
"Call Waiting"="呼叫等待"
"Placed Calllog"="呼叫记录"
"Placed Calls"="呼叫记录"
"Call Control"="呼叫控制"
"MENU_Call Control"="呼叫控制"
"Call Screening"="呼叫筛选"
"Call Screening Switch"="呼叫筛选开关"
"Call Fail"="呼叫失败"
"Call Alerting"="呼叫提醒"
"Call Push Recall After"="呼叫推送取回"
"S_Call Push"="呼叫推送取回"
"Call Completion"="呼叫完成"
"S_Call Info"="呼叫信息"
"Call has been successfully recorded on USB device!"="呼叫已成功录制在USB设备上！"
"Call VoiceMail"="呼叫语言留言"
"S_Call VoiceMail"="呼叫语言留言"
"Call Voice Mail"="呼叫语音留言"
"S_Call Voice Mail"="呼叫语音留言"
"Invalid Call Park Number!"="呼叫暂留号码无效！"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Call Center Phone"="呼叫中心电话"
"Call Forward"="呼叫转移"
"Call Forwarding Not Reachable"="呼叫转移失败"
"Call maximum"="呼叫最大值"
"Ignore"="忽略"
"S_Ignore"="忽略"
"S_Directories"="通讯录"
"S_Directory"="通讯录"
"L_Directories"="通讯录"
"History"="历史记录"
"MENU_History"="历史记录"
"S_Calllog"="通话记录"
"S_History"="历史记录"
"Video message cannot be played on the phone!"="话机不支持视频留言播放!"
"video message cannot be played on the phone!"="话机不支持视频留言播放!"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="话机和EXP的壁纸将更改为默认图像。确认继续操作？"
"Welcome"="欢迎"
"RoundTripDelay"="环回时延"
"Resume"="恢复"
"S_Resume"="恢复"
"Reset to Factory"="恢复出厂设置"
"Factory Setting?"="恢复出厂设置？"
"Reset To Factory Setting?"="恢复出厂设置？"
"resume record"="恢复记录"
"S_UnMute"="取消静音"
"UnMute"="恢复静音"
"Resume REC"="恢复录音"
"ResumeREC"="恢复录音"
"S_Resume REC"="恢复录音"
"S_ResumeREC"="恢复录音"
"Failed to resume recording"="恢复录音失败"
"Call Return"="回拨"
"CallReturn"="回拨"
"L_Recall"="回拨"
"Recall"="回拨"
"S_Recall"="重拨"
"S_Redial"="回拨"
"L_Call Return"="回拨"
"S_Call Return"="回拨"
"Call Back"="回电"
"S_Call Back"="回拨"
"S_Reply"="回复"
"Conf"="会议"
"Conference"="会议"
"L_Conference"="会议"
"S_Conference"="会议"
"Conference with"="会议"
"Meeting ID"="会议ID"
"ConferenceURL"="会议URL"
"Conf Manage"="会议管理"
"Conference Manage"="会议管理"
"conference_number"="会议号码"
"Obtaining Status..."="获取IP..."
"Obtaining IP Address"="获取IP地址"
"Getting"="获取中"
"Secret"="机密"
"Secret"="机密"
"PrimaryContact"="基本联系人"
"MENU_Basic Setting"="基本设置"
"Basic Setting"="基础设置"
"Enable this Location"="激活Location"
"Active Level"="激活等级"
"Active Line"="激活账号"
"MENU_Calculator"="计算器"
"Record Mode"="记录模式"
"Record file saved"="记录文件已保存"
"Record Failed"="记录无效"
"Remember the Password"="记住密码"
"Encryption Type"="加密类型"
"S_Join"="加入"
"Loading phonebook is error!"="加载电话簿错误！"
"Load Failed"="加载失败！"
"Loading image..."="加载图片中…"
"Image loading. Please wait !"="加载图片中…请稍等！"
"Loading File..."="加载文件中..."
"Loading"="加载中"
"Loading, please wait..."="加载中, 请等待..."
"Family"="家人"
"home_phone"="家庭电话"
"Home Number"="家庭号码"
"HomeNumber"="家庭号码"
"Family number is invalid!"="家庭号码无效！"
"Holiday Schedule"="假期日程表"
"Interval"="间隔时间"
"S_Silent Monitor"="静默监控"
"Silent Monitor"="监控"
"Network Checking..."="检测网络..."
"Check"="检查"
"S_Check"="检查"
"Checking!"="检查中"
"Simple"="简单"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Short Label"="简写标签"
"Setup"="建立"
"Keyboard"="键盘"
"Keypad"="键盘"
"S_Keypad"="键盘"
"KeyBoard Test"="键盘测试"
"KeyBoard test succeed!"="键盘测试成功！"
"KeyGuard"="键盘锁"
"Keypad Lock"="键盘锁"
"KeypadLock"="键盘锁"
"L_KeypadLock"="键盘锁"
"L_Phone Lock"="键盘锁"
"Phone Lock"="键盘锁"
"S_KeypadLock"="键盘锁"
"S_Phone Lock"="键盘锁"
"Lock type"="键盘锁类型"
"Lock Time Out"="键盘锁时间"
"Keypad locked."="键盘已上锁"
"Move selected to contactlist ?"="将所选移到联系人？"
"Received"="接收"
"Recv"="接收"
"Accept the connection request from "="接受连接请求"
"Anonymous call can't be rejected \n\n when answer only!"="接听时，匿名电话不能拒接！"
"street"="街道"
"Finished"="结束"
"End IP should be larger than Start IP!"="结束IP地址应该大于开始IP地址?"
"Voice Mail Finished"="结束播放语音邮件"
"Stop Time"="结束时间"
"DPickup"="截答"
"L_Pick Up"="截答"
"Pick Up"="截答"
"Pickup_Idle"="截答"
"S_DPickup"="直接截答"
"S_Pick Up"="截答"
"S_Screenshot"="截屏"
"Guest Unlock"="解锁"
"S_Unlock"="解锁"
"Unlock"="解锁"
"Unlock"="解锁"
"Unlock PIN"="解锁PIN"
"Unlock Pin incorrect"="解锁PIN不正确"
"Barge In"="介入"
"S_Barge In"="介入"
"Today"="今天"
"Emergency Call Only"="仅限紧急呼叫"
"Emergency"="紧急"
"L_Emergency"="紧急"
"S_Emergency"="紧急"
"Emergency Escalation"="紧急求助"
"Urgent Message"="紧急消息"
"Enter"="进入"
"S_Enter"="进入"
"Attended Transfer"="进入转接"
"Far Mute"="对端静音"
"S_Far Mute"="对端静音"
"Disabled"="禁用"
"Forbidden Number"="禁止号码"
"manually configing is forbidden!"="禁止手动配置！"
"Executive"="经理"
"Executive Common Settings"="经理常用设置"
"Executive-Assistant"="经理与助理"
"Executive-Originator"="经理账号-主叫方"
"ALERT"="警报"
"Warning"="警告"
"Warnings"="警告"
"Warning Interval(s)"="警告间隔（秒）"
"Warrning Tone Interval must be >"="警告音间隔必须>"
"Warrning Tone Interval must be >= 10 and <= 1800"="警告音间隔必须> = 10且<= 1800"
"Static DNS"="静态DNS"
"Static IP"="静态IP"
"Static IP Client"="静态IPv4"
"Static IPv4 Client"="静态IPv4"
"IPv4 Static DNS"="静态IPv4域名"
"Static IPv6 Client"="静态IPv6"
"IPv6 Static DNS"="静态IPv6域名"
"Mute"="静音"
"S_Mute"="静音"
"S_Silence"="静音"
"Silence"="静音"
"Silent"="静音"
"Slient"="静音"
"old"="旧"
"The old PIN"="旧PIN码"
"Old PWD"="旧密码"
"The old pwd"="旧密码"
"The old password is wrong!"="旧密码错误！"
"Block"="拒绝"
"Reject"="拒绝"
"Rejected"="拒绝"
"S_Block"="拒绝"
"S_Reject"="拒绝"
"S_Open Door"="开门"
"On"="开启"
"Outbound Status"="开启Outbound"
"VPN Active"="开启VPN"
"Lock Enable"="开启键盘锁"
"On Code"="开启特征码"
"Off Code could not be empty when On Code is set!"="开启特征码已启用，关闭特征码不能为空！"
"Enable Diversion Inhibitor"="开启阻止转接"
"S_Start"="开始"
"Start"="开始"
"StartSharing"="开始分享"
"S_Start REC"="开始录音"
"S_StartREC"="开始录音"
"Start REC"="开始录音"
"StartREC"="开始录音"
"Start Time"="开始时间"
"DSS Keys"="可编程按键"
"Dsskey"="可编程按键"
"Dsskey Wallpaper"="可编程按键壁纸"
"Optional"="可选的"
"S_S2S Avail"="可用"
"S2S Avail"="可用"
"available network(s)"="可用Wi-Fi网络"
"available network(s)(Connected with"="可用Wi-Fi网络（连接 "
"Available Recording Time"="可用的录音时间剩余"
"Available Wireless Device"="可用的无线设备"
"Free"="可用空间"
"Available Recording Time is less than 1 hour"="可用录音时间少于1小时"
"available network(s)("="可用网络(s)("
"available network(s):"="可用网络(s):"
"Empty"="空"
"N/A"="空"
"None"="空"
"S_Empty"="空"
"Space is not enough"="空间不够！"
"Idle Record"="空闲记录"
"IdleRecord"="空闲记录"
"Empty Value"="空值"
"Softkey Label"="快捷键标签"
"Fast Forward"="快进"
"S_Fast Forward"="快进"
"Fast Rewind"="快退"
"S_Fast Rewind"="快退"
"Extentions"="扩展"
"EXP Key"="扩展键"
"Expansion module"="扩展台"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="扩展台壁纸讲恢复为默认图片，是否继续？"
"CallPull"="拉回"
"S_CallPull"="拉回通话"
"Talk From"="来电"
"Not Acceptable Here"="来电不接受!"
"Call Filtering"="来电过滤"
"Call Filtering Mode"="来电过滤模式"
"Call Filtering Switch"="来电过滤切换"
"Call Pickup"="来电截答"
"Calls for Pickup"="来电截答"
"Incoming video call request..."="来电视频通话请求..."
"From_Num"="来自号码"
"From_FWD"="来自转接"
"Bluetooth"="蓝牙"
"MENU_Bluetooth"="蓝牙"
"Bluetooth: On"="蓝牙：开"
"Bluetooth Mac"="蓝牙MAC"
"Business Number"="蓝牙号码"
"bluetooth device(s)"="蓝牙设备"
"Bluetooth Device(s)"="蓝牙设备"
"bluetooth devices"="蓝牙设备"
"Bluetooth Device(s) (Connecting with"="蓝牙设备（s）（连接 "
"bluetooth device(s)(Connecting with"="蓝牙设备（连接 "
"No Bluetooth Adapter Found."="蓝牙适配器不存在！"
"Bluetooth adapter is removed."="蓝牙适配器已删除"
"Adapter has removed out"="蓝牙适配器已移出"
"Type"="类型"
"Away"="离开"
"S_S2S Unavail"="离开"
"S2S Unavail"="离开"
"Offline"="离线"
"S_Unavail"="不可用"
"S_Unavailable"="不可用"
"Unavail"="离线"
"Unavailable"="离线"
"Unavailable Reason Code"="离线原因特征码"
"Calllog"="历史记录"
"History Record"="历史记录"
"History Setting"="历史记录设置"
"History Details"="历史详情"
"Provision now?"="立即更新？"
"Update now?"="立即更新？"
"Connect"="连接"
"ICON_Connect"="连接"
"S_Connect"="连接"
"USB Connecting"="连接USB"
"Connection timeout \n please try again!"="连接超时\n请重试!"
"Connect Success."="连接成功"
"Connect to"="连接到"
"Disconnecting..."="连接断开中..."
"Failed to connect \nto server!"="连接服务器失败！"
"Failed to connect to server!"="连接服务器失败！"
"Connect failed."="连接失败"
"Connect Fail!"="连接失败!"
"Connect Mobile Failed"="连接手机失败！"
"Connecting"="连接中"
"Connecting..."="连接中..."
"Contact already exists. Add contact with the same name?"="联系群组已经存在，依旧新建同名群组?"
"Delete the contact will also delete the contact in the server and can not be restored."="联系人被删除，在服务器上也不能恢复。"
"contact full"="联系人列表已满！"
"Contacts Setting"="联系人设置"
"Contact Details"="联系人详细信息"
"Contact exist!"="联系人已存在！"
"Confirm PIN mismatch!"="两次PIN不一致！"
"FlexSeat"="灵活坐席"
"FlexSeat Login"="灵活坐席登录"
"Ring Tones"="铃声"
"MENU_Browser"="浏览器"
"Browse Photo"="浏览图片"
"Browse Recordings"="浏览音频"
"Messages List"="留言列表"
"L_Messages List"="留言列表"
"S_Messages List"="留言列表"
"L_Record"="录音"
"Record"="录音"
"S_Record"="录音"
"Voice Record"="录音"
"Failed to record call"="录音呼叫失败"
"MENU_Recorder"="录音机"
"Voice Recorder Number is invalid!"="录音机号码无效！"
"Recording not allow play any record!"="录音期间无法播放任何录音！"
"Record VM"="录制VM"
"Record Warning Tone"="录制警告音"
"Recording not allow delete any record!"="录制期间无法删除任何记录！"
"Trace Route"="路由追踪"
"Code"="码"
"Busy..."="忙…"
"Busy"="忙碌"
"B Transfer"="盲转"
"S_B Transfer"="盲转"
"No Record"="没有记录"
"No available Wi-Fi,go to Wi-Fi setting now?"="没有可用的无线网络，进入Wi-Fi设置？"
"No Available Account"="没有可用帐户"
"No EXP"="没有扩展台"
"No USB Inserted"="没有连接USB。"
"No contact!"="没有联系人群组!"
"No Disposition Codes"="没有配置码"
"No Bridge"="没有桥接对象"
"No Timezone"="没有时区"
"No submit url !"="没有提交网址！"
"No find wifi adapter!"="没有找到Wi-Fi适配器"
"Media Type"="媒体类型"
"Media Stats"="媒体统计"
"Media audio"="媒体音频"
"Invalid US Date Format!"="美国日期格式无效！"
"Invalid US Time Format!"="美国日期格式无效！"
"Opt Out"="秘书登出"
"Opt In"="秘书登入"
"Password"="密码"
"Change Password"="密码变更"
"Password can't have space only"="密码不能包含空格"
"Password can't be empty!"="密码不能为空！"
"Confirm password mismatch!"="密码不匹配！"
"Passwords don't match!"="密码不匹配！"
"Password is wrong!"="密码错误！"
"Password is invalid!"="密码非法！"
"Cipher Type"="密码类型"
"Invalid Password!"="密码无效！"
"Do Not Disturb"="免打扰"
"DND Enable"="免打扰开关"
"DND"="免打扰"
"L_DND"="DND"
"S_DND"="DND"
"Speader mode disabled"="免提声道不可用"
"Invalid MAC oriented!"="面向无效的MAC！"
"s"="秒"
"first_name"="名"
"Name suffix"="名称后缀"
"Name prefix"="名称前缀"
"Members"="名成员"
"members"="名成员"
"Last Name"="名字"
"Name can't be empty!"="名字不能为空！"
"ICON_Sort First Name"="名字排序"
"Sort First Name"="名字排序"
"Search by FirstName"="名字搜索"
"Search by Name"="名字搜索"
"Name is invalid!"="名字无效"
"Default"="默认"
"default"="默认"
"S_default"="默认"
"CommonRingTone"="默认铃声"
"Default password is in use"="默认密码已使用"
"Default Password is in used!"="默认密码已使用"
"Default Gateway"="默认网关"
"IPv4 Default Gateway"="默认网关"
"Default Gateway is invalid!"="默认网关不可用！"
"Default Account"="默认账号"
"Target"="目标"
"Target can't be empty!"="目标不可为空！"
"Server Internal Error"="内部服务器错误"
"Out of memory!"="内存不足！"
"Storage is not enough, recorded file is saved."="内存剩余空间不足，录音文件已保存！"
"Invalid Intercom Number!"="内线电话号码无效！"
"Do you want to delete all %s call logs? This action can not be reversed."="你想删除所有% s通话记录吗?该操作不可取消。"
"Nick Name"="昵称"
"Nickname"="昵称"
"Nick name must be unique."="昵称必须唯一。"
"Nick name must not be empty."="昵称不能为空。"
"Anonymous"="匿名呼叫"
"Anonymous Call"="匿名呼叫"
"Anonymous Rejection"="匿名拒接"
"Year"="年"
"Date(YMD)"="年月日"
"Your Name or Password was not Recognized!"="您的姓名或密码没有被识别！"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您将自动退出MLHG，你确认要登录吗?"
"You have quitted the group successfully."="您已成功退出该组。"
"You were removed from the group."="您已从群组中删除。"
"You should input at least one server address!"="您应该输入至少一个服务器地址！"
"q'ing"="排队中"
"Paired Bluetooth Device"="配对的蓝牙设备"
"Configuration"="配置"
"Config Version"="配置版本"
"Config updating!"="配置更新！"
"Configuration Updating !"="配置更新！"
"Configuration update complete."="配置更新完成。"
"Nothing Changed!"="配置无改变!"
"Friend"="朋友"
"Passkey"="匹配码"
"Frequency"="频率"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"Platform"="平台"
"Screensaver"="屏保"
"Screensaver Type"="屏保类型"
"Var"="普通用户"
"Common Account"="普通账户"
"Other"="其他"
"Others"="其他"
"Other error!"="其他错误！"
"Other Number"="其他号码"
"OtherNumber"="其他号码"
"L_Enterprise"="企业联系人"
"S_Enterprise"="企业联系人"
"Call Initiation"="启动呼叫"
"S_Call Initiation"="启动呼叫"
"Enabled"="启用"
"Intercom Allow"="启用对讲功能"
"enabled direct process"="启用直接流程"
"ICON_PrevPage"="前一页"
"PrevPage"="前一页"
"S_PrevPage"="前一页"
"L_Prefix"="前缀"
"Prefix"="前缀"
"S_Prefix"="前缀"
"Prefix is invalid!"="前缀不可用！"
"Bridge"="桥接"
"Bridge ID"="桥接号码"
"BridgeID is invalid!"="桥接号码不可用"
"S_Swap"="切换"
"S_Switch"="切换"
"Swap"="切换"
"Switch"="切换"
"SwitchAccount"="切换"
"L_Switch"="切换"
"Switch Account"="切换帐户"
"S_Clear"="清除"
"Clear web.cfg settings"="清除web.cfg设置"
"Clear local.cfg settings?"="清除本地设置？"
"Clear non-static settings?"="清除非静态设置？"
"Clear all static.* settings?"="清除所有静态设置？"
"Clear All Record ?"="清除所有录音"
"Clear All Photo ?"="清除所有图片"
"Clear all userdata & local config?"="清除所有用户数据和本地设置？"
"Clear Icon"="清除图标"
"S_Clear Icon"="清除图标"
"Clear account config \n\n please wait..."="清除账号配置中\n\n请稍等..."
"Clear your account config?"="清除账号设置？"
"Please Wait!"="请等待！"
"Please wait..."="请等待…"
"Please check your server settings and credentials"="请检查您的服务器设置和凭据"
"Please check the registration information"="请检查注册信息"
"Please insert a USB drive!"="请接入USB设备！"
"EXP power is lack!"="请连接扩展台电源"
"Leave Message"="请留言"
"Do you want to save the contact or discard it?"="请确认是否保存联系人？"
"Do you want to save your changes or discard them?"="请确认是否保存所修改配置?"
"Do you want to save the message or discard it?"="请确认是否保存信息？"
"Do you want to logout?"="请确认是否登出？"
"Would you like to sync phone contacts temporarily?"="请确认是否同步临时电话联系人"
"Please wait"="请稍候"
"Please enter your SIP Credential Password!"="请输入SIP鉴权密码！"
"SIP credential password!"="请输入SIP鉴权密码！"
"Please input server address"="请输入服务器地址"
"Please input the keyword(s)"="请输入关键词"
"Please Enter Filter Conditions"="请输入过滤条件"
"Enter Filter Conditions"="请输入过滤条件！"
"Please Enter Password"="请输入密码"
"Please input complete pin code"="请输入完整的PIN码"
"Please enter an IP address or domain name"="请输入一个IP地址或域名"
"Previous Operation in Process."="请勿重复操作."
"Please Open H323 Protocol Switch First."="请先打开H323协议交换机。"
"Please select"="请选择"
"Please selected contact!"="请选择联系人群组！"
"Please selected record!"="请选择一个记录"
"Please select a Disposition Code!"="请选择一个配置码！"
"Please selected a group!"="请选择一个群组！"
"Please select a group"="请选择一个组"
"Please contact your service provider for commprotal web URL!"="请与您的服务供应商联系，以获取您的网络地址！"
"Please contact your service provider for CommPortal web Username/Password!"="请与您的服务供应商联系，以获取您的网络用户名/密码！"
"Please input below PIN code on your WIFI router and press OK to start connecting:"="请在Wi-Fi路由器上输入以下PIN码，然后按OK开始连接："
"Please input below PIN code on your WIFI router and press OK to start connecting: "="请在你的Wi-Fi路由器上输入下面的PIN码，然后按下OK开始连接："
"Please retry..."="请重试"
"Retrieve"="取回"
"S_Retrieve"="取回"
"Retrieve Failed."="取回失败"
"L_Retrieve Park"="取回驻留"
"Retrieve Park"="取回驻留"
"Cancel"="取消"
"S_Cancel"="取消"
"Cancel Login"="取消登录"
"Cancel Select Executive"="取消选择经理账号"
"Range of value is illegal"="取值范围非法"
"Delete All"="全部删除"
"ICON_Delete All"="全部删除"
"S_Split All"="拆分全部"
"All Off"="全关"
"S_All Off"="全部关闭"
"All On"="全开"
"S_All On"="全部开启"
"Global Address Book"="全球地址簿"
"Del All"="全删"
"S_Del All"="删除全部"
"S_Delete All"="删除全部"
"OK"="确定"
"S_OK"="确定"
"Are you sure to set a blank password?"="确定要设置一个空密码？"
"Confirm PIN"="确认PIN码"
"Are you sure you want to Log out!"="确认登出？"
"Confirm PWD"="确认密码"
"Group Id is invalid!"="群号码不可用！"
"Group Listening"="群听"
"L_Group Listening"="群组铃声"
"Group"="群组"
"L_Group"="群组"
"S_Group"="群组"
"group_id"="群组Id"
"Group isn't exist!"="群组不存在！"
"Group not existed!"="群组不存在！"
"Group is full!"="群组列表已满！"
"Group Night Forward"="群组夜间转移"
"Group already exist!"="群组已存在！"
"then press the mute key on the left to test,"="然后按左侧的静音键进行测试，"
"Hot Line"="热线"
"Hot Number"="热线号码"
"HotLine Delay"="热线延迟时间 "
"Invalid Hotline delay!"="热线延迟无效！"
"Hotline delay should be 0 ~ 10"="热线延误应为0~10！"
"Authentication Failed!"="认证失败!"
"Day"="日"
"MENU_Calendar"="日历"
"Date"="日期"
"Date Format"="日期格式"
"Date Format is invalid!"="日期格式不可用！"
"logs"="日志"
"Softkey 1"="软键 1"
"Softkey 2"="软键 2"
"Softkey 3"="软键 3"
"Softkey 4"="软键 4"
"S_Scan"="扫描"
"Scan Wifi"="扫描Wi-Fi"
"Scanning bluetooth devices.."="扫描蓝牙设备"
"Scanning..."="扫描中…"
"Delete"="删除"
"ICON_Delete"="删除"
"S_Delete"="删除"
"S_Remove"="删除"
"Deleting."="删除。"
"Delete successed"="删除成功！"
"Deleted successfully"="删除成功！"
"Delete number?"="删除号码？"
"Delete the record?"="删除记录？"
"Delete Call Log"="删除历史记录"
"Delete the contact?"="删除联系人?"
"Delete all numbers?"="删除全部号码？"
"Delete all locations?"="删除全部位置信息？"
"Delete Group"="删除群组"
"Delete selected wallpaper?"="删除所选墙纸？"
"Delete seleted images?"="删除所选图片？"
"Delete the selected message?"="删除所选信息？"
"Delete seleted item?"="删除所选选项？"
"Delete selected paging group?"="删除所选组播组？"
"Delete all?"="删除所有？"
"Delete All Call Log"="删除所有历史记录"
"Delete all item?"="删除所有条目？"
"Delete all the call records?"="删除所有通话记录？"
"Delete all images?"="删除所有图片？"
"Delete All Items?"="删除所有项目？"
"Delete All Group?"="删除所有组？"
"Delete all paging group?"="删除所有组播组？"
"Deleting Calls"="删除通话"
"Deleting completed."="删除完成"
"Delete location?"="删除位置信息？"
"Delete File Success"="删除文件成功"
"Delete File Fail"="删除文件失败！"
"Delete Message?"="删除信息?"
"Do you want to delete this call log?"="删除选中的历史记录？"
"Delete Selected Group?"="删除选中的组？"
"Delete Focus Record ?"="删除选中记录？"
"Delete the selected records?"="删除选中记录？"
"Delete Selected Item?"="删除选中条目？"
"Delete the select item?"="删除选中图标？"
"Delete this audio?"="删除这段音频？"
"Delete this group message(s)?"="删除这个组信息？"
"Delete this Message?"="删除这条信息？"
"Delete this message?"="删除这条信息？"
"Delete this voice mail?"="删除这条语音留言？"
"Deleting"="删除中"
"Deleting. Please wait..."="删除中. 请等待..."
"Deleting..."="删除中..."
"Deleting... Please Wait."="删除中…请等待."
"Ring Splash"="闪铃"
"Previous"="上一个"
"S_Previous"="上一个"
"GuestLock"="上锁"
"S_GuestLock"="上锁"
"Prev"="上一页"
"S_Prev"="上一页"
"Move Up"="上移"
"Phone"="设备"
"Device Name"="设备名称"
"Device name can't be empty!"="设备名称不能为空！"
"Device Info"="设备信息"
"Device Cert"="设备证书"
"ICON_Setting"="设置"
"MENU_Settings"="设置"
"S_Set as"="设置"
"Set as"="设置"
"Setting"="设置"
"Settings"="设置"
"Go to Setting?"="设置？"
"Set E911 Location"="设置E911的地址"
"Set wallpaper successfully"="设置壁纸成功！"
"Set WallPaper Fail"="设置壁纸失败"
"Set Dsskey wallpaper successfully"="设置可编程按键壁纸成功！"
"Setting Type"="设置类型"
"Set you location?"="设置您的地址？"
"Set screensaver successfully"="设置屏保成功！"
"Config Updating"="设置升级中"
"USB Set Picture Successfully"="设置图片成功！"
"USB Set Picture Failed"="设置图片失败！"
"Set as EXP wallpaper"="设置为EXP壁纸"
"Set EXP wallpaper successfully"="设置为EXP壁纸成功！"
"Set as wallpaper"="设置为壁纸"
"Set as dsskey wallpaper"="设置为可编程按键壁纸"
"Set as screensaver"="设置为屏保"
"An error occurred during file setting"="设置文件时候发生一个错误！."
"Set Voice Mail Code"="设置语音特征码"
"Apply for binding devices"="申请绑定设备"
"Invalid Identity!"="身份无效！"
"Upgrade Video"="升级视频"
"Update Finish !"="升级完成！"
"Sound"="声音"
"Remaining battery"="剩余电量"
"Available Audio Record"="剩余可用的录音时长"
"Remaining Time"="剩余时间"
"failed"="失败"
"Failed!"="失败！"
"Failed."="失败！"
"Failed. Please retry..."="失败。请重试……"
"Time(HMS)"="时分秒"
"Time"="时间"
"Time Format"="时间格式"
"Time Format is invalid!"="时间格式不支持！"
"Invalid Time Format!"="时间格式无效！"
"Time & Date"="时间和日期"
"Time & Date Format"="时间和日期格式"
"Time Zone"="时区"
"Identify USB device failed."="识别不到USB设备。"
"User name couldn't be empty!"="使用名不能为空！"
"bw_userid"="使用者身份"
"Use Host"="使用主机"
"Always with Pause/Resume"="始终处于暂停/恢复状态"
"Video"="视频"
"Video resolution is limited, can't set up a conference!"="视频分辨率有限，无法设置会议！"
"Video Conference"="视频会议"
"Video record error!"="视频录制错误！"
"video record error!"="视频录制错误！"
"Yes"="是"
"Log Out?"="是否登出?"
"Auto Provision Now?"="是否立即执行自动更新？"
"Are you sure to remove "="是否删除 "
"Are you sure to remove ?"="是否删除 ？"
"Do you want to delete all call logs?"="是否删除所有历史记录？"
"Do you want to delete all placed call logs?"="是否删除所有去电历史记录？"
"Do you want to delete all call logs?This action can not be reversed."="是否删除所有通话记录吗?该操作不可取消。"
"Do you want to delete all missed call logs?"="是否删除所有未接来电历史记录？"
"Do you want to delete all received call logs?"="是否删除所有已接来电历史记录？"
"Are you sure to delete the Account information ?"="是否删除账号信息?"
"Are you sure logout?"="是否退出？"
"Are you sure to exit the account ?"="是否退出账户?"
"Do you want to remove"="是否移除"
"Adapter has added, scanning the bluetooth devices right now?"="适配器已增加，现在搜索蓝牙装置？"
"Favorite"="收藏夹"
"Favourite"="收藏夹"
"ICON_Favorite"="收藏夹"
"Favorite is on\n manually configing is forbidden!"="收藏夹开启，\n禁止手动配置！"
"Favoritelist"="收藏夹列表"
"Favorite Directory"="收藏夹通讯录"
"Favorite Index"="收藏夹序号"
"Favorite Index already exist!"="收藏夹序号已存在！"
"Charge"="收费"
"Inbox"="收件箱"
"Handset mode disabled"="手柄模式不可用"
"Manual Setting"="手动设置时间"
"Mobile"="手机"
"mobile_phone"="手机"
"ICON_Send by Mobile"="手机拨号"
"S_Send by Mobile"="手机拨号"
"Send by Mobile"="手机拨号"
"Mobile Account"="手机号码"
"Mobile Number"="手机号码"
"Mobile Account is not connected!"="手机号码不能为空！"
"Invalid Mobile number!"="手机号码无效！"
"Mobile number is invalid!"="手机号码无效！"
"Mobile Contacts"="手机联系人"
"Mobile Connected"="手机已连接"
"Phone audio"="手机音频"
"Mobile Voice Mail"="手机语音邮件"
"L_Mobile Account"="手机账号"
"Pri.DNS"="首选DNS"
"Enter the 9 PIN Code"="输入9位数的PIN码"
"Input contains invalid character like '<>'\"/\\"="输入包含无效字符，如'<>'\“/ \\"
"Input your web access password!"="输入访问密码！"
"Enter number"="输入号码"
"Enter the meeting ID"="输入会议ID"
"Enter Conference alias or URI"="输入会议别名或URI"
"Enter Password"="输入密码"
"Enter code"="输入特征码"
"Enter New Pin"="输入新PIN"
"Packets lost"="数据包丢失"
"Flash"="刷新"
"S_Refresh"="刷新"
"Flash DssKey"="刷新可编程按键"
"Refresh Failed."="刷新失败"
"Flash Time"="刷新时间"
"Flashing"="刷新中"
"Refreshing.."="刷新中…"
"Sequential"="顺序振铃"
"L_Private Hold"="私人保持"
"Personal Address Book"="私人地址簿"
"L_Personal"="私人联系人"
"S_Personal"="私人联系人"
"PriHold"="私有保持"
"Private Hold"="私有保持"
"S_PriHold"="私人保持"
"ICON_Search"="搜索"
"S_Search"="搜索"
"Scan"="搜索"
"Search"="搜索"
"Search Key"="搜索关键词"
"Search Result"="搜索结果"
"Scan Bluetooth Device"="搜索蓝牙设备"
"Search Type"="搜索类型"
"Search Global Contacts"="搜索全球联系人"
"Search Group"="搜索群组"
"Scan failed."="搜索失败！"
"Search Failed!"="搜索失败！"
"L_SpeedDial"="快速拨号"
"S_SpeedDial"="快速拨号"
"SpeedDial"="速拨"
"Anywhere"="随时随地"
"Alert Broadworks Anywhere Location"="随时随地响铃"
"Both"="所有"
"All XML Group"="所有 XML 群组"
"All keys"="所有按键"
"All Contact"="所有本地联系人"
"All Buddies"="所有好友"
"All Calllog"="所有记录"
"All Calls"="所有记录"
"All Income Calls"="所有来电记录"
"All Contacts"="所有联系人"
"L_All Contacts"="所有联系人"
"S_All Contacts"="所有联系人"
"All Groups?"="所有群组？"
"all message?"="所有信息?"
"All Internal Calls"="所有组内来电记录"
"All External Calls"="所有组外来电记录"
"Lock"="锁定"
"lock"="锁定"
"Locked."="锁定"
"Menu Locked"="锁定菜单"
"S_Guest Lock"="锁定群组"
"Lock Time Should be more than 0!"="锁定时间应大于0秒！"
"Specified AES"="特定密钥"
"Tips:"="提示："
"Add"="添加"
"ICON_Add"="添加"
"S_Add"="添加"
"Add Metaswitch Contact"="添加Metaswitch联系人"
"Add PAB"="添加PAB"
"Add to"="添加到"
"ICON_Add to"="添加到"
"Add To Metaswitch Contact"="添加到Metaswitch联系人"
"ICON_Add To Metaswitch Contact"="添加到Metaswitch联系人"
"Add to local Contacts"="添加到本地联系人"
"Add to Favorites with an index of"="添加到带索引的收藏夹"
"Add to Blacklist"="添加到黑名单"
"Add to Contact"="添加到联系人"
"Add to Contacts"="添加到联系人"
"ICON_Add to Contacts"="添加到联系人"
"Add to Favorite with an index of"="添加到收藏夹的索引序号为"
"Add to Personal"="添加到私有联系人"
"Add Number"="添加号码"
"Add Blacklist"="添加黑名单"
"Add Contact"="添加联系人"
"Add Personal"="添加私有联系人"
"ICON_Add Personal"="添加私有联系人"
"Add network"="添加网络"
"Add Group"="添加组"
"S_Add Group"="添加组"
"Add Group SoftKey"="添加组"
"S_Add Group SoftKey"="添加组软键"
"New Missed Call(s)"="条新未接来电"
"New Text Message"="条新文本信息"
"New Voice Mail(s)"="条新语音信息"
"Skip"="跳过"
"Update Skipped"="跳过升级"
"S_Stop"="停止"
"Stop"="停止"
"Stopped"="停止"
"StopSharing"="停止分享"
"S_Stop REC"="停止录音"
"S_StopREC"="停止录音"
"Stop REC"="停止录音"
"StopREC"="停止录音"
"Failed to stop recording"="停止录音失败"
"Call Finish"="通话结束"
"Call Recording"="通话录音"
"CallReturn_Idle"="通话录制"
"A call has already been parked to this Slot"="通话已被寄存到该信道上"
"Talking"="通话中"
"Call Park"="通话驻留"
"L_Call Park"="通话驻留"
"Call Park Number is invalid!"="通话驻留号码不可用！"
"Transfer"="通话转接"
"Transfer to"="通话转接"
"Calls Longest"="通话最长时间"
"Directories"="通讯录"
"Directory"="通讯录"
"L_Directory"="通讯录"
"MENU_Directory"="通讯录"
"Synchronous mode"="同步模式"
"Sync failed"="同步失败"
"Mobile Contacts Sync"="同步手机联系人"
"Simultaneous"="同时振铃"
"Simultaneous Ring Personal"="同时振铃"
"Transparency"="透明度"
"Photo"="图片"
"Image load error !"="图片加载错误！"
"Image is too large !"="图片太大"
"Can not compress pictures!"="图片无法压缩！"
"Photo Details"="图片详情"
"Exit"="退出"
"S_Exit"="退出"
"Update Existing"="退出更新"
"BackSpace"="退格"
"Done"="完成"
"Finish"="完成"
"S_Finish"="完成"
"Saving completed."="完成保存。"
"Unable to get to the correct time, Whether manually?"="完成向导！\网络已更改，立即重新启动"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="完成向导！\网络已更改，立即重新启动..."
"Complete the Wizard!\n\nInitializing...Please Wait"="完成向导！\在\初始化...请等待"
"Cloud Phone Book"="完成向导！\在\初始化请等待"
"Contact is syncing!"="完成向导！\在\初始化请等待"
"Contact not existed!"="完成向导！\在\初始化请等待"
"Network"="网络"
"L_Network Favorites"="网络UC收藏夹"
"Network Favorites"="网络UC收藏夹"
"Network Unavailable"="网络不可用"
"Net unavailable !"="网络不可用！"
"Network unavailable."="网络不可用."
"The network is unstable"="网络不稳定"
"Storage Network"="网络存储"
"S_Network Calls"="网络电话"
"Network PhoneBook"="网络电话簿"
"Network Call List"="网络电话列表"
"Network changed. Rebooting"="网络改变.正在重启..."
"Web Timer "="网络计时器"
"Web Timer should be 0-120!"="网络计时器应为0-120！"
"Network CallLog"="网络历史记录"
"NetworkCallLog"="网络历史记录"
"NetworkCalllogGroup"="网络历史记录群组"
"Calllog Directories"="网络联系人"
"Network Directories"="网络联系人"
"Network Directory"="网络联系人"
"NetworkDirectoryMenu"="网络联系人"
"S_Network Directories"="网络联系人"
"S_Network Directory"="网络联系人"
"NetworkDirectoryGroup"="网络联系人群组"
"S_NetworkDirectoryGroup"="网络联系人群组"
"L_Network Contacts"="网络群组"
"L_Network Group"="网络群组"
"Network Contacts"="网络群组"
"Network Group"="网络群组"
"S_Network Group"="网络群组"
"S_Network Contacts"="网络群组"
"NetworkFavorites"="网络收藏夹"
"S_Network Dirctory"="网络通讯录"
"Network unreachable"="网络无法访问"
"Network Details"="网络详细信息"
"Network Status"="网络状态"
"web"="网页"
"Web Server"="网页访问类型"
"UnTested"="未测试"
"Undefined Error!"="未定义的错误！"
"UnRead"="未读"
"Missed"="未接"
"Missed Calllog"="未接记录"
"Missed Calls"="未接记录"
"Missed Call"="未接来电"
"unauthorized."="未经授权。"
"Not Found"="未找到"
"Unknown"="未知"
"Unknown Error !"="未知错误！"
"Unknown Line"="未知的线路"
"User unknown."="未知用户"
"Unregistered"="未注册"
"Un-Park"="未驻留"
"Location"="位置"
"location?"="位置"
"Locations"="位置"
"Text can't be empty!"="文本不能为空！"
"Text Message"="文本信息"
"File do not exist !"="文件不存在！"
"File Not Exist!"="文件不存在！"
"File layout error !"="文件布局错误！"
"File Size"="文件大小"
"MENU_File Manager"="文件管理器"
"File Name"="文件名"
"Profile Name"="文件名"
"File is too large !"="文件太大！"
"The file is too large"="文件太大."
"Incorrect filesystem, please use FAT32"="文件系统不正确，请使用FAT32"
"File already exists, Confirm to replace or not?"="文件已存在，是否覆盖？"
"File already exists"="文件已存在。"
"file renaming"="文件重命名"
"My Mobile"="我的手机"
"S_My Mobile"="我的手机"
"My State"="我的状态"
"My Status"="我的状态"
"None" // "Select a Disposition Code"="无“//”选择通话标记码"
"None" // "Select a Disposition Code (Optional)"="无“//”选择通话标记码（可选）"
"NoneURL"="无URL"
"Unrecognized USB"="无法识别USB"
"Can not register to sip server."="无法注册到SIP服务器。"
"No Group"="无群组"
"Always forward to"="无条件转接到"
"Always Forward"="无条件转移"
"Wifi adapter has added, scanning the wifi devices right now?"="无线适配器已添加，现在扫描无线网络？"
"Wifi adapter has removed out"="无线适配器已移除"
"Wifi"="无线网络"
"Storage list is full, please delete old one if wanting to add in"="无线网络列表存储空间不足，请先删除已有网络后再添加！"
"List is full, please delete before add!"="无线网络列表存储空间不足，请先删除已有网络后再添加！"
"Wireless Status"="无线状态"
"Invalid"="无效"
"Invalid BLF Value!"="无效BLF值"
"Unknown Uri scheme"="无效URI"
"Invalid IPv6 IP Prefix!"="无效的IPv6 IP前缀！"
"Invalid NTP server2!"="无效的NTP服务器2！"
"Invalid Outbound Alternate Number!"="无效的Outbound备用号码！"
"Invalid Outbound proxy!"="无效的Outbound代理！"
"Invalid Xml Browser Value!"="无效的Xml浏览器地址！"
"Invalid Family number!"="无效的家庭号码！"
"Invalid Extension!"="无效的扩展！"
"Invalid Voice Recorder Number!"="无效的录音机号码！"
"Invalid Prefix Value!"="无效的前缀值！"
"Invalid Call off code!"="无效的取消代码！"
"Invalid Date Format!"="无效的日期格式！"
"US Date Format is invalid!"="无效的日期格式！"
"US Time Format is invalid!"="无效的时间格式！"
"Favorite Index Valid"="无效的收藏夹序号"
"Invalid Redial Interval!"="无效的重拨间隔！"
"Invalid Redial Time!"="无效的重拨时间！"
"Invalid group id!"="无效的组ID！"
"Inactive Level"="无效等级"
"Invalid Number!"="无效号码！"
"Invalid Reject off code!"="无效拒绝代码！"
"Invite request no response"="无效请求！"
"Invaild Provisioning Credential"="无效提供凭证"
"Incorrect user credentials, please retry."="无效用户，请重试。"
"Invalid Account!"="无效账号！"
"No Answer Processing"="无应答处理"
"No Answer Forward"="无应答转移"
"No Account"="无账号"
"No Service"="无账号"
"System"="系统"
"System Wallpaper Cannot be Deleted!!"="系统壁纸无法删除！"
"Insufficient storage space in system"="系统存储空间不足！"
"System Maintenance...\n\nreboot needed !"="系统维护...... \ n \ n需要重启！"
"Next"="下一个"
"S_Next"="下一个"
"ICON_NextPage"="下一页"
"NextPage"="下一页"
"S_NextPage"="下一页"
"Move Down"="下移"
"Load Error!"="下载出错！"
"Loading error !"="下载失败！"
"Failed to load image"="下载图片失败！"
"Fail to download this remote phonebook!"="下载远程联系簿失败！"
"Fail to download \nremote phonebook!"="下载远程联系人失败！"
"Fail to download remote phonebook"="下载远程联系人失败！"
"Fail to download remote phonebook!"="下载远程联系人失败！"
"Daylight Saving"="夏令时"
"Display"="显示"
"Show More"="显示更多"
"Show Less"="显示更少"
"Alerting Calling Line ID Number"="显示来电号码"
"Alerting Calling Line ID Name"="显示来电用户名"
"Display Name"="显示名"
"DisplayName can't contain \ < > \" \\ \' \"""="显示名不能包括 \ < > \" \\ \' \""
"DisplayName can't contain \" < > \" \\ \' \""="显示名不能包括 \ < > \" \\ \' \""
"Displayname can't be empty!"="显示名不能为空！"
"DisplayName"="显示名称"
"Invalid Display name!"="显示名称无效！"
"Display Clock"="显示时钟"
"Limit has reached, Recording has stoped."="限制已达到，录制已停止。"
"All Lines"="线路"
"S_All Lines"="所有账户"
"MENU_Camera"="相机"
"Detail"="详情"
"S_Detail"="详情"
"S_MTSW ACD Detail"="详情"
"MTSW ACD Detail"="详请"
"Ring"="响铃"
"Rings"="响铃"
"Silent Alerting"="响铃静音"
"Silent Alerting"="响铃静音"
"Alert Type"="响铃类型"
"Alert Mode"="响铃模式"
"After Ring Time"="响铃时长"
"After Ring Times"="响铃时长"
"Ringing"="响铃中"
"S_SwitchAccountDown"="向下切换账号"
"Switch Account Up"="向上切换账号"
"SwitchAccountUp"="向上切换账号"
"S_SwitchAccountUp"="向上切换账号"
"Switch Account Down"="向下切换账号"
"SwitchAccountDown"="向下切换账号"
"Items out of limit !"="项目超出限制！"
"Group list is full!"="小组名单已满！"
"Protocol"="协议"
"Decline"="谢绝"
"S_Decline"="谢绝"
"new"="新"
"New PIN"="新的PIN码"
"New Call"="新呼出"
"S_New Call"="新呼出"
"New Location"="新建地址"
"New Message"="新建信息"
"Incoming call"="新来电"
"New Contact"="新联系人"
"New PWD"="新密码"
"New password is too simple, are you sure to set it?"="新密码太简单，确定设置？"
"Invalid New password!"="新密码无效！"
"New password is similar to username, are you sure to set it?"="新密码与用户名类似，确定设置？"
"New Group"="新群组"
"New Entry"="新条目"
"L_New SMS"="新信息"
"NewSMS"="新信息"
"S_NEWSMS"="新信息"
"ICON_New Group"="新组"
"Channel"="信道"
"Channel Control"="信道控制"
"Signal Strength"="信号强度"
"Info"="信息"
"MENU_Message"="信息"
"Message"="信息"
"Messages"="信息"
"Information is not complete!"="信息不完整！"
"Tuesday"="星期二"
"Saturday"="星期六"
"Sunday"="星期日"
"Wednesday"="星期三"
"Thursday"="星期四"
"Friday"="星期五"
"Monday"="星期一"
"First Name"="姓"
"last_name"="姓"
"Name"="姓名"
"ICON_Sort Last Name"="姓氏排序"
"Sort Last Name"="姓氏排序"
"Search by LastName"="姓氏搜索"
"Change PIN"="修改PIN"
"Modifying the configuration..."="修改配置中..."
"VirtualUser"="虚拟用户"
"Need to change passwd!"="需要更改密码！"
"Require Answer Confirmation"="需要回答确认"
"Need a Number"="需要一个号码！"
"Network configuration has changed, shall become effective after the restart?"="需要重启话机使配置生效，是否立即重启？"
"Option"="选项"
"S_Option"="选项"
"ICON_Select"="选择"
"S_Select"="选择"
"Select"="选择"
"Choose a way of WPS connection"="选择WPS连接的方式"
"Select Security"="选择安全等级"
"You have to upload your picture when choose this type!"="选择此类型时，您必须上传图片！"
"Select the Queue"="选择队列"
"Select Executive Number"="选择经理账号"
"select mode"="选择模式"
"Select All"="选择全部"
"Choose a group"="选择群组"
"Selected Group?"="选择群组？"
"select handset"="选择手柄"
"selected Item?"="选择项目？"
"Select a Disposition code"="选择一个配置码"
"Choose Account"="选择一个账号"
"Choose an account"="选择一个账号"
"Select Account"="选择账号"
"Select Transfer"="选择转移"
"Compress error !"="压缩错误！"
"Rollover After Waiting"="延时转换等待时间"
"Rollover Action"="延时转换方式"
"To navigate the menu, please use the navigation keys below."="要浏览菜单，请使用下面的导航键。"
"Classified"="一般保密"
"L_Zero Touch"="一键更新"
"S_Zero Touch"="一键更新"
"Zero Touch"="一键更新"
"Remove"="移除"
"Remove Participant"="移除参与者"
"Remove selected from favorite ?"="移除选中的收藏夹联系人？"
"ICON_Move"="移动"
"Mobility"="移动"
"Move"="移动"
"Hot Desking"="移动办公"
"Hoteling"="移动办公"
"Mobility Phone Number"="移动号码"
"Mobile VM Number"="移动虚拟机号码"
"Move selected"="移动选中"
"Move selected to blacklist ?"="移动至黑名单？"
"Alert Broadworks Mobility Location"="移动终端响铃"
"The storage network"="已保存的网络"
"The maximum number of calls has been reached!"="已达到最大通话次数！"
"Favorite Index Max"="已达最大收藏夹序号"
"Sentbox"="已发信息"
"Dialed"="已呼叫"
"Received Calllog"="已接记录"
"Received Calls"="已接记录"
"Connected"="已连接"
"Connected)"="已连接)"
"Used"="已用空间"
"Voice"="音频"
"The audio codecs is different, can't set up a conference!"="音频编解码不一致，无法创建会议！"
"Hide"="隐藏"
"S_Hide"="隐藏"
"Hide Number"="隐藏号码"
"Answer"="应答"
"S_Answer"="应答"
"Hardware"="硬件版本"
"Firmware update success!"="硬件升级成功！"
"Firmware update failed!"="硬件升级失败！"
"Hard Disk Space Is Not Enough!"="硬盘空间不够用！"
"Never"="永不"
"Incorrect user"="用户不正确"
"User Type"="用户类型"
"User not register"="用户没有注册"
"User Name"="用户名"
"User name can't be empty!"="用户名不能为空！"
"Username can't be empty!"="用户名不能为空！"
"Incorrect username or password!"="用户名或密码错误！"
"Invalid User name!"="用户名无效！"
"User name is invalid!"="用户名无效！"
"MENU_UserMode"="用户模式"
"UserMode"="用户模式"
"User mode changed!"="用户模式切换！"
"User ID"="用户账号"
"UserID can't be empty!"="用户账号不能为空！"
"User Host"="用户主机"
"Preference"="优先"
"Priority"="优先级"
"Invalid Priority!"="优先级无效！"
"Priority is invalid!"="优先级无效！"
"Priority should be 0-7!"="优先级有效范围：0至7！"
"The power is low on the flasing red light dect microphone"="由于DECT麦克风的低功率，LED闪烁红色。"
"Mail"="邮件"
"Email type"="邮件类型"
"postal_code"="邮政编码"
"Balance"="余额"
"Get Balance"="余额查询"
"L_Get Balance"="余额查询"
"Getting balance failed!"="余额查询失败！"
"Getting balance!"="余额查询中！"
"Language"="语言"
"Language initializing. Please wait..."="语言加载中！请稍候..."
"Invalid Voice Number!"="语音号码无效！"
"Voice Mail"="语音留言"
"VoiceMail DownLoading, Please Wait..."="语音留言加载中，请等待..."
"Voice Messaging"="语音信息"
"The Voicemail is too large,please call and retrieve it!"="语音信息过大，请呼叫特征码获取语音信息！"
"L_Voice Mail"="语音邮件"
"Voice Mail Playing"="语音邮件播放中"
"Voice Mail is invalid!"="语音邮件不可用！"
"Invalid VoiceMail Value!"="语音邮件值无效！"
"Estimated standby time"="预计待机时间"
"Estimated work time"="预计工作时间."
"Preview"="预览"
"S_Preview"="预览"
"Remain time "="预留时间"
"Busy Forward"="遇忙转移"
"Old Number"="原号码"
"Originator"="原始来电"
"original contact?"="原始联系人？"
"Remote Office"="远程办公"
"Remote Phone Book"="远程地址簿"
"Remote Group"="远程群组"
"Remote Codec"="远程特征码"
"Remote User"="远程用户"
"Remote DIR"="远端DIR"
"Cloud"="云"
"Pickup"="云"
"Allow IP Call"="允许拨打IP电话"
"Allow Remote Control?"="允许远程控制？"
"Allow assistant opt in/out of Pool"="允许助理选择加入/退出助理池"
"Avail"="在线"
"Available"="在线"
"S_Avail"="可用"
"S_Available"="可用"
"Temporarily not available"="暂时不可用"
"Temporarily Unavailable"="暂时不可用"
"Held"="暂停"
"Pause"="暂停"
"S_Pause"="暂停"
"Voice Mail Pause"="暂停播放语音邮件"
"Pause REC"="暂停录音"
"PauseREC"="暂停录音"
"S_Pause REC"="暂停录音"
"S_PauseREC"="暂停录音"
"Failed to pause recording"="暂停录音失败"
"pause record"="暂停录制"
"Account"="账号"
"Accounts"="账号"
"Identity"="账号"
"Line"="账号"
"S_Line"="账号"
"Line 1"="账号 1"
"Line 10"="账号 10"
"Line 11"="账号 11"
"Line 12"="账号 12"
"Line 13"="账号 13"
"Line 14"="账号 14"
"Line 15"="账号 15"
"Line 16"="账号 16"
"Line 2"="账号 2"
"Line 3"="账号 3"
"Line 4"="账号 4"
"Line 5"="账号 5"
"Line 6"="账号 6"
"Line 7"="账号 7"
"Line 8"="账号 8"
"Line 9"="账号 9"
"Account ID"="账号 ID"
"Account:"="账号："
"Line ID"="账号ID"
"Account is invalid!"="账号不可用！"
"Account Login"="账号登录"
"Line Key"="账号键"
"Line Key 1"="账号键 1"
"Line Key 10"="账号键 10"
"Line Key 11"="账号键 11"
"Line Key 12"="账号键 12"
"Line Key 13"="账号键 13"
"Line Key 14"="账号键 14"
"Line Key 15"="账号键 15"
"Line Key 16"="账号键 16"
"Line Key 17"="账号键 17"
"Line Key 18"="账号键 18"
"Line Key 19"="账号键 19"
"Line Key 2"="账号键 2"
"Line Key 20"="账号键 20"
"Line Key 21"="账号键 21"
"Line Key 22"="账号键 22"
"Line Key 23"="账号键 23"
"Line Key 24"="账号键 24"
"Line Key 25"="账号键 25"
"Line Key 26"="账号键 26"
"Line Key 27"="账号键 27"
"Line Key 28"="账号键 28"
"Line Key 3"="账号键 3"
"Line Key 4"="账号键 4"
"Line Key 5"="账号键 5"
"Line Key 6"="账号键 6"
"Line Key 7"="账号键 7"
"Line Key 8"="账号键 8"
"Line Key 9"="账号键 9"
"Identity is invalid!"="账号无效！"
"Account information will be cleared, continue or not?"="账号信息将被清除，确定或否？"
"Line Select"="账号选择"
"Account has been Locked"="账号已被锁定"
"Account has been successfully logged in"="账号已成功登录"
"Account Status"="账号状态"
"Activation"="账号状态"
"S_Account"="账户"
"This pin code not found"="找不到此PIN码"
"This phone not found"="找不到此PIN码。"
"This action can not be reversed"="这个动作无法逆转"
"Frame Rate"="帧率"
"Diagnostics"="诊断"
"USB power overload on the right"="正确的USB电源过载"
"Scanning available network"="正扫描可用网络"
"Saving config file!"="正在保存配置文件！"
"Initializing... Please Wait"="正在初始化... 请稍候！"
"Initializing... Please Wait!"="正在初始化... 请稍候！"
"Initializing ..."="正在初始化…"
"logging out ..."="正在登出..."
"logging in..."="正在登入..."
"Sending Message..."="正在发送信息中..."
"Updating Network..."="正在更新网络..."
"Updating Network\n\nPlease Wait !"="正在更新网络\n\n请稍候！"
"Busy here!"="正在忙!"
"Talking, please wait..."="正在通话中，请稍等…"
"Alerting"="正在响铃"
"Operate failed for readonly page"="只读页面操作失败"
"Answer Only!"="只能接听!"
"Direct"="直接"
"DirectPickup"="直接截答"
"DirectPickup_Idle"="直接截答"
"Value"="值"
"Invalid Value < or >"="值无效<or>！"
"Job Title"="职称"
"Restricted"="中等保密"
"Restricted"="中等保密"
"Middle name"="中间名字"
"Via"="中转号码"
"Redialing"="重拨"
"Redial Times"="重拨次数"
"Redial Time is invalid!"="重拨次数必须在1-300！"
"Redial Interval"="重拨间隔"
"Redial Interval can't be empty!"="重拨间隔不能为空！"
"Redial Interval is invalid!"="重拨间隔时间必须在1-300！"
"Redirector"="重定向"
"Rename Group"="重命名组"
"Reboot"="重启"
"Reboot.."="重启.."
"Reboot the phone?"="重启话机？"
"Rebooting...\n\nPlease Wait !"="重启中,\n\n请稍候..."
"Re Provision"="重新更新"
"S_Re Provision"="重新更新"
"Re-connect"="重新连接"
"S_Re-connect"="重新连接"
"Reset"="重置"
"Reset Config"="重置配置"
"S_Reset"="重置"
"Reset.."="重置…"
"Reset local settings"="重置本地设置"
"Reset Phone PIN"="重置电话PIN"
"Reset non-static settings"="重置动态数据设置"
"Reset static settings"="重置静态数据设置"
"Reset Configuration"="重置配置"
"Resetting Configuration, please wait..."="重置配置，请稍候..."
"Reset Configuration?"="重置配置？"
"Reset failed, please retry later!"="重置失败，请稍后重试！"
"Reset web settings"="重置网络设置"
"Reset web settings,\n\nPlease wait..."="重置网页设置，\在\请等待..."
"Resetting to factory,please wait..."="重置为工厂，请稍候......"
"Reset Userdata"="重置用户数据"
"Resetting Usedata, please wait..."="重置用户数据，请稍候..."
"Reset Userdata?"="重置用户数据？"
"Reset userdata & local config, Please wait..."="重置用户数据和本地配置，请稍候..."
"Reset userdata&local setting, please wait..."="重置用户数据和本地设置，请稍候..."
"Reset userdata & local config"="重置用户数据与本地设置"
"Resetting to factory, please wait..."="重置中，\n\n请稍候……"
"Tue"="周二"
"Sat"="周六"
"Sun"="周日"
"Wed"="周三"
"Thu"="周四"
"Fri"="周五"
"Mon"="周一"
"Main Menu"="主菜单"
"Originator-Executive"="主叫方-经理账号"
"Primary Contact must not be empty."="主要联系人不能为空。"
"Primary DNS is invalid!"="主域名服务器不可用！"
"Assistant"="助理"
"Assistant Common Settings"="助理常用设置"
"Register Successfully!"="注册成功！"
"Register Name"="注册名"
"Invalid Register name!"="注册名称无效！"
"Registered"="注册上"
"Register fail"="注册失败"
"Registration failed"="注册失败"
"Register Fail!"="注册失败！"
"Registering"="注册中"
"Registering Please Wait!"="注册中，请等待！"
"Unregistering"="注销中"
"Note"="注意"
"Basic Call Park"="驻留"
"Park"="驻留"
"Parked"="驻留"
"S_Basic Call Park"="驻留"
"S_Park"="驻留"
"Park to"="驻留到"
"Park Failed"="驻留失败！"
"Forward Not Reachable"="转发不可到达"
"Invalid Forward to!"="转发无效！"
"L_Transfer"="转接"
"S_Transfer"="转接"
"Advance to Next Assistant After"="转接给下一个助理"
"Transfer Failed"="转接失败"
"Be Transferred"="转接中"
"Betransferred"="转接中"
"Divert"="转移"
"Forward"="转移"
"L_Forward"="转移"
"S_Forward"="转接"
"Forward to"="转移到"
"Forward to: %s"="转移到: %s"
"Divert to Phone Number/SIP-URI"="转移到电话号码或SIP-URI"
"Forward to can't be empty!"="转移号码不能为空！"
"Forward to is invalid!"="转移号码无效！"
"Forwarded Calls"="转移来电"
"Forward Option"="转移选项"
"Forward Selective"="转移选择"
"Forward Value"="转移值！"
"L_My Status"="状态"
"MENU_Status"="状态"
"S_My State"="状态"
"S_Status"="状态"
"State"="状态"
"Status"="状态"
"Status:"="状态："
"Status requesting..."="状态请求中..."
"ACD Trace"="追踪"
"L_Trace"="追踪"
"S_ACD Trace"="ACD追踪"
"Subnet Mask"="子网掩码"
"Subnet Mask!"="子网掩码"
"Subnet Mask is invalid!"="子网掩码不可用！"
"Custom"="自定义"
"Custom DND"="自定义DND"
"Custom Key"="自定义按键"
"L_Custom Key"="自定义按键"
"S_Custom Key"="自定义按键"
"CustomButton"="自定义按钮"
"CustomContact"="自定义联系人"
"L_CustomContact"="自定义联系人"
"S_CustomContact"="自定义联系人"
"L_Enterprisecommon"="自定义企业联系人"
"S_Enterprisecommon"="自定义企业联系人"
"L_Groupcommom"="自定义群组联系人"
"S_Groupcommom"="自定义群组联系人"
"Photo Custom"="自定义图片"
"Alerting Custom Calling Line ID Number"="自定义显示来电号码"
"Alerting Custom Calling Line ID Name"="自定义显示来电用户名"
"Custom Forward"="自定义转移"
"Auto"="自动"
"Automatic"="自动"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="自动UC收藏夹已打开.\n手动配置禁用"
"Auto-login"="自动登录"
"Auto Provision"="自动更新"
"Autop URL can not be none!"="自动更新URL不能为空!"
"AutoP to"="自动更新到"
"Auto-p credentials failed"="自动更新失败"
"AutoP Authority"="自动更新授权"
"Auto Answer Time"="自动接听时间"
"AutoBLFList is on\n manually configing is forbidden!"="自动配置BLF List开启，\n禁止手动配置！"
"AutoFavorite is on\n manually configing is forbidden!"="自动配置Favorite开启，\n禁止手动配置！"
"AutoLinekey is on\n manually configing is forbidden!"="自动配置linekey开启，\n禁止手动配置！"
"Auto speed dial is on\n manually configing is forbidden!"="自动配置SpeedDial开启，\n禁止手动配置！"
"Auto Answer"="自动应答"
"Auto Redial"="自动重拨"
"Auto Redial Setting"="自动重拨"
"Auto Divert"="自动转移对象"
"Total Bandwidth"="总带宽"
"Total Packet Lost"="总丢包数"
"Total"="总计"
"Always"="总是"
"Paging"="组播"
"Paging Group"="组播"
"Paging_softkey"="组播"
"S_Paging"="组播"
"S_Paging_softkey"="组播"
"Paging is invalid!"="组播不可用！"
"L_Paging List"="组播列表"
"Paging List"="组播列表"
"PagingList"="组播列表"
"S_Paging List"="组播列表"
"Paging failed!"="组播失败！"
"Paging Channel should be 0-30!"="组播通道必须是0-30!"
"L_Multicast Paging"="组播寻呼"
"S_Multicast Paging"="组播寻呼"
"Delete the group will not delete the group members, but only move them out of the group."="组成员将被移出群组但不会被删除。"
"GPickup"="群组截答"
"Group Pick Up"="组截答"
"L_Group Pick Up"="群组截答"
"S_GPickup"="群组截答"
"S_Group Pick Up"="群组截答"
"Group Name"="组名"
"Group name must be unique."="组名必须唯一。"
"Group name must not be empty"="组名不能为空。"
"Organisation"="组织"
"GPark"="群组驻留"
"S_GPark"="群组驻留"
"JitterBufferMax"="最大抖动缓冲区"
"Max Timer"="最大计时器"
"Difference between the maximum and the minimum value must be greater than 200!"="最大值和最小值之间的差异必须大于200！"
"The Last Test Step is Done !"="最后的测试步骤已经完成！"
"The minimum value must be less than the maximum value!"="最小值必须小于最大值！"
"Longest Waits"="最长等待"
"Yesterday"="昨天"
"USB power overload on the left"="左侧USB电源过载"
